Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# about_view_application_code
source: Application Code
ar: شيفرة التطبيق
bg: Код на приложението
cs: Kód aplikace
da: Applikationskode
de: Anwendungscode
el: Κωδικός εφαρμογής
es: Código de la aplicación
fa: کد برنامه
fi: Sovelluskoodi
fr: Code de l'application
he: קוד אפליקציה
hi: एप्लिकेशन कोड
hr: Kôd aplikacije
hu: Alkalmazáskód
id: Kode Aplikasi
it: Codice dell'applicazione
ja: アプリケーションコード
ko: 애플리케이션 코드
nb: Applikasjonskode
nl: Applicatiecode
pl: Kod aplikacji
pt_pt: Código do Aplicativo
ro: Cod aplicație
ru: Код приложения
sk: Kód aplikácie
sl: Koda aplikacije
sq: Kodi i aplikacionit
sr_latn: Kod aplikacije
sv: Applikationskod
tr: Uygulama Kodu
uk: Код додатка
vi: Mã ứng dụng
zh_hans: 应用程序代码
zh_hant: 應用程式程式碼

# about_view_information
source: Information
ar: معلومة
bg: Информация
cs: Informace
el: Πληροφορίες
es: Información
fa: اطلاعات
fi: Tiedot
fr: Informations
he: מֵידָע
hi: जानकारी
hr: Informacije
hu: Információ
id: Informasi
it: Informazione
ja: 情報
ko: 정보
nb: Informasjon
nl: Informatie
pl: Informacja
pt_pt: Em formação
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
sq: Informacion
sr_latn: Informacije
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 信息

# about_view_legal
source: Legal Notices
ar: إشعارات قانونية
bg: Правни сведения
cs: Právní informace
da: Juridiske meddelelser
de: Rechtliche Hinweise
el: Νομικές πληροφορίες
es: Avisos legales
fa: اعلامیه های حقوقی
fi: Lailliset huomautukset
fr: Mentions légales
he: הודעות משפטיות
hi: कानूनी नोटिस
hr: Pravne napomene
hu: Jogi közlemények
id: Pemberitahuan Hukum
it: Note legali
ja: 法的通知
ko: 법적 고지
nb: Juridiske merknader
nl: Juridische kennisgevingen
pl: Uwagi prawne
pt_pt: Noticias legais
ro: Mențiuni legale
ru: Юридические Уведомления
sk: Právne informácie
sl: Pravne informacije
sq: Njoftime ligjore
sr_latn: Pravna obaveštenja
sv: Juridiska meddelanden
tr: Yasal uyarılar
uk: Юридичні повідомлення
vi: Thông báo pháp lý
zh_hans: 法律声明
zh_hant: 法律声明

# about_view_libraries
source: Libraries
ar: المكتبات
bg: Библиотеки
cs: Knihovny
da: Biblioteker
de: Bibliotheken
el: Βιβλιοθήκες
es: Bibliotecas
fa: کتابخانه
fi: Kirjastot
fr: Bibliothèques
he: ספריות
hi: लाइब्रेरी
hr: Biblioteke
hu: Könyvtárak
id: Pustaka
it: Librerie
ja: ライブラリ
ko: 라이브러리
nb: Biblioteker
nl: Bibliotheken
pl: Biblioteki
pt_pt: Bibliotecas
ro: Biblioteci
ru: Библиотеки
sk: Knižnice
sl: Knjižnice
sq: Bibliotekat
sr_latn: Biblioteke
sv: Bibliotek
tr: Kütüphaneler
uk: Бібліотеки
vi: Thư viện
zh_hans: 库
zh_hant: 庫

# about_view_open_source_information
source: The application's source code is available as Open Source on GitHub, under the AGPL-3.0 license.
ar: يتوفر كود المصدر للتطبيق كـ Open Source على GitHub، بموجب ترخيص AGPL-3.0.
bg: Изходният код на приложението е достъпен като Open Source в GitHub под лиценз AGPL-3.0.
cs: Zdrojový kód aplikace je k dispozici jako Open Source na GitHubu pod licencí AGPL-3.0.
da: Applikationens kildekode er tilgængelig som Open Source på GitHub under AGPL-3.0-licensen.
de: Der Quellcode der Anwendung ist als Open Source auf GitHub unter der AGPL-3.0-Lizenz verfügbar.
el: Ο πηγαίος κώδικας της εφαρμογής είναι διαθέσιμος ως Open Source στο GitHub, υπό την άδεια AGPL‑3.0.
es: El código fuente de la aplicación está disponible como Open Source en GitHub, bajo la licencia AGPL-3.0.
fa: کد منبع برنامه به صورت Open Source در GitHub، تحت مجوز AGPL-3.0 در دسترس است.
fi: Sovelluksen lähdekoodi on saatavilla avoimen Open Source versiona GitHubissa AGPL-3.0-lisenssillä.
fr: Le code source de l'application est disponible en Open Source sur GitHub, sous licence AGPL-3.0.
he: קוד המקור של האפליקציה זמין כקוד פתוח ב-GitHub, תחת רישיון AGPL-3.0.
hi: एप्लिकेशन का स्रोत कोड AGPL-3.0 लाइसेंस के अंतर्गत GitHub पर ओपन सोर्स के रूप में उपलब्ध है।
hr: Izvorni kôd aplikacije dostupan je kao Open Source na GitHubu, pod licencom AGPL-3.0.
hu: Az alkalmazás forráskódja Open Source formában érhető el a GitHubon, AGPL-3.0 licenc alatt.
id: Kode sumber aplikasi tersedia sebagai Open Source di GitHub, di bawah lisensi AGPL-3.0.
it: Il codice sorgente dell'applicazione è disponibile come Open Source su GitHub, con licenza AGPL-3.0.
ja: アプリケーションのソースコードは、AGPL-3.0ライセンスに基づき、GitHubでオープンソースとして公開されています。
ko: 이 애플리케이션의 소스 코드는 AGPL-3.0 라이선스에 따라 GitHub에서 오픈 소스로 제공됩니다.
nb: Applikasjonens kildekode er tilgjengelig som Open Source på GitHub, under AGPL-3.0-lisensen.
nl: De broncode van de applicatie is beschikbaar als Open Source op GitHub, onder de AGPL-3.0-licentie.
pl: Kod źródłowy aplikacji jest dostępny jako Open Source w serwisie GitHub na licencji AGPL-3.0.
pt_pt: O código-fonte da aplicação está disponível como Open Source no GitHub, sob a licença AGPL-3.0.
ro: Codul sursă al aplicației este disponibil ca Open Source pe GitHub, sub licența AGPL-3.0.
ru: Исходный код приложения доступен как Open Source на GitHub по лицензии AGPL-3.0.
sk: Zdrojový kód aplikácie je dostupný ako Open Source na GitHube pod licenciou AGPL‑3.0.
sl: Izvorna koda aplikacije je na voljo kot odprtokodna na GitHubu pod licenco AGPL-3.0.
sq: Kodi burimor i aplikacionit është i disponueshëm si Open Source në GitHub, nën licencën AGPL-3.0.
sr_latn: Izvorni kod aplikacije dostupan je kao Open Source na GitHub-u, pod licencom AGPL-3.0.
sv: Applikationens källkod finns tillgänglig som Open Source på GitHub, under AGPL-3.0-licensen.
tr: Uygulamanın kaynak kodu, AGPL-3.0 lisansı altında GitHub'da Open Source olarak mevcuttur.
uk: Вихідний код програми доступний як Open Source на GitHub за ліцензією AGPL-3.0.
vi: Mã nguồn của ứng dụng có sẵn dưới dạng Open Source trên GitHub, theo giấy phép AGPL-3.0.
zh_hans: 该应用程序的源代码已在 GitHub 上开源，遵循 AGPL-3.0 许可证。
zh_hant: 該應用程式的原始程式碼已在 GitHub 上開源，遵循 AGPL-3.0 授權。

# about_view_open_sources_licences
source: Open Source Licenses
ar: تراخيص مفتوحة المصدر
bg: Лицензи за Open Source
cs: Licence Open Source
da: Open Source-Licenser
de: Open-Source-Lizenzen
el: Άδειες Open Source
es: Licencias de código abierto
fa: مجوزهای منبع باز
fi: Avoimen lähdekoodin käyttöluvat
fr: Licences Open Source
he: רישיונות קוד פתוח
hi: ओपन सोर्स लाइसेंस
hr: Licence otvorenog koda
hu: Nyílt forráskódú licencek
id: Lisensi Sumber Terbuka
it: Licenze Open Source
ja: オープンソースライセンス
ko: 오픈소스 라이선스
nb: Åpne kildelisenser
nl: Opensource licenties
pl: Licencje Open Source
pt_pt: Licenças Open Source
ro: Licențe Open Source
ru: Лицензии Open Source
sk: Open Source licencie
sl: Licence odprtokodne programske opreme
sq: Licencat Open Source
sr_latn: Open Source licence
sv: Open Source licenser
tr: Açık Kaynak Lisansları
uk: Ліцензії з відкритим кодом
vi: Giấy phép mã nguồn mở
zh_hans: 开源许可证
zh_hant: 開源許可證

# about_view_premium_services
source: Premium services
ar: خدمات مميزة
bg: Премиум услуги
cs: Prémiové služby
da: Premium tjenester
de: Premium-Dienste
el: Υπηρεσίες premium
es: Servicios especiales
fa: خدمات ممتاز
fi: Premium-palvelut
he: שירותי פרימיום
hi: प्रीमियम सेवाएं
hr: Premium usluge
hu: Prémium szolgáltatások
id: Layanan premium
it: Servizi premium
ja: プレミアムサービス
ko: 프리미엄 서비스
nb: Premium tjenester
pl: Usługi premium
pt_pt: Serviços premium
ro: Servicii premium
ru: Услуги премиум-класса
sk: Prémiové služby
sl: Premium storitve
sq: Shërbime premium
sr_latn: Premium usluge
sv: Premiumtjänster
tr: Premiumtjänster
uk: Преміальні послуги
vi: Dịch vụ cao cấp
zh_hans: 优质服务
zh_hant: 優質服務

# about_view_privacy_policy
source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
da: privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Yksityisyyden suoja
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीय नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla Privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nb: Retningslinjer for personvern
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sl: Politika zasebnosti
sq: Politika e privatësisë
sr_latn: Politika privatnosti
sv: Sekretesspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

# about_view_quality_of_service
source: Quality of Service
ar: جودة الخدمة
bg: Качество на услугата
cs: Kvalita služby
da: Kvalitet af service
de: Dienstgüte
el: Ποιότητα υπηρεσίας
es: Calidad de servicio
fa: کیفیت خدمات
fi: Palvelun laatu
fr: Qualité de service
he: איכות השירות
hi: सेवा की गुणवत्ता
hr: Kvaliteta usluge
hu: Szolgáltatásminőség
id: Kualitas pelayanan
it: Qualità del servizio
ja: サービスの質
ko: 서비스 품질
nb: Tjenestekvalitet
nl: Kwaliteit van de dienstverlening
pl: Jakość usługi
pt_pt: Qualidade de serviço
ro: Calitatea serviciului
ru: Качество обслуживания
sk: Kvalita služby
sl: Kakovost storitve
sq: Cilësia e shërbimit
sr_latn: Kvalitet usluge
sv: Service kvalitet
tr: Service kvalitet
uk: Якість обслуговування
vi: Chất lượng dịch vụ
zh_hans: 服务质量
zh_hant: 服務質量

# about_view_terms_of_use
source: Terms of service
ar: شروط الخدمة
bg: Условия за ползване
cs: Podmínky služby
da: Vilkår for tjeneste
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de servicio
fa: شرایط استفاده از سرویس
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי שימוש
hi: सेवा के नियम
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan layanan
it: Condizioni d’Uso
ja: 利用規約
ko: 이용 약관
nb: Vilkår
nl: Algemene voorwaarden
pl: Warunki usługi
pt_pt: Termos de Serviço
ro: Termeni de utilizare
ru: Условия обслуживания
sk: Podmienky používania
sl: Pogoji uporabe
sq: Kushtet e shërbimit
sr_latn: Uslovi korišćenja
sv: Användarvillkor
tr: Hizmet şartları
uk: Умови обслуговування
vi: Điều khoản sử dụng
zh_hans: 服务条款
zh_hant: 服務條款

# about_view_version
source: Version
ar: نسخة
bg: Версия
cs: Verze
el: Έκδοση
es: Versión
fa: نسخه
fi: Versio
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
sq: Versioni
sr_latn: Verzija
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# accept_group_invitation_view_deleted
source: This invitation was deleted
ar: تم حذف هذه الدعوة
bg: Тази покана беше изтрита
cs: Tato pozvánka byla odstraněna
da: Denne invitation blev slettet
de: Diese Einladung wurde gelöscht
el: Αυτή η πρόσκληση διαγράφηκε
es: Esta invitación fue eliminada
fa: این دعوت حذف شد
fi: Kutsu poistettiin
fr: L’invitation a été supprimée
he: ההזמנה נמחקה
hi: यह निमंत्रण हटा दिया गया था
hr: Ova je pozivnica izbrisana
hu: Ez a meghívás törölve lett
id: Undangan ini telah dihapus
it: Questo invito è stato cancellato
ja: この招待状は削除されました
ko: 이 초대장이 삭제되었습니다
nb: Denne invitasjonen ble slettet
nl: Deze uitnodiging is verwijderd
pl: To zaproszenie zostało usunięte
pt_pt: Este convite foi eliminado
ro: Această invitație a fost ștearsă
ru: Это приглашение было удалено
sk: Toto pozvanie bolo odstránené
sl: To povabilo je bilo izbrisano
sq: Kjo ftesë është fshirë
sr_latn: Ova pozivnica je obrisana
sv: Den här inbjudan har raderats
tr: Bu davetiye silindi
uk: Це запрошення було видалено
vi: Lời mời này đã bị xóa
zh_hans: 此邀请已删除
zh_hant: 邀請已被刪除

# accept_group_invitation_view_message
source: %@ invites you to join the group
ar: يدعوك %@ للانضمام إلى المجموعة
bg: %@ ви кани да се присъедините към групата
cs: %@ vás zve ke vstupu do skupiny
da: %@ inviterer dig til at deltage i gruppen
de: %@ lädt Sie ein, der Gruppe beizutreten
el: %@ σας προσκαλεί να συμμετάσχετε στην ομάδα
es: %@ te invita a unirte al grupo
fa: %@ دعوت به پیوستن به گروه می کند
fi: %@ kutsuu sinut liittymään ryhmään
fr: %@ vous invite à rejoindre le groupe
he: %1$@ מזמין/ה אותך להצטרך לקבוצה
hi: %@ आपको समूह में शामिल होने के लिए आमंत्रित करता है
hr: %@ vas poziva da se pridružite grupi
hu: %@ meghívott, hogy csatlakozz a csoporthoz
id: %1$@ mengundang Anda untuk bergabung dengan grup
it: %@ ti invita a unirti al gruppo
ja: %@ はあなたをグループに招待します
ko: %@ 님이 그룹에 가입하도록 초대합니다
nb: %@ inviterer deg til å bli med i gruppen
nl: %@ nodigt u uit om lid te worden van de groep
pl: %1$@ zaprasza Cię do przyłączenia się do grupy
pt_pt: %@ convida você a participar do grupo
ro: %@ vă invită să vă alăturați grupului
ru: %@ приглашает вас присоединиться к группе
sk: %@ vás pozýva pridať sa do skupiny
sl: %@ vas vabi, da se pridružite skupini
sq: %@ ju fton të bashkoheni në grup
sr_latn: %@ vas poziva da se pridružite grupi
sv: %@ inbjuder dig att gå med i gruppen
tr: %@ sizi gruba katılmaya davet ediyor
uk: %1$@ запрошує вас приєднатися до групи
vi: %@ mời bạn tham gia nhóm
zh_hans: %@ 邀请您加入该群组
zh_hant: %@ 邀請您加入該群組

# accept_invitation_view_being_transferred
source: The invitation is being transferred.
ar: جاري تحويل الدعوة.
bg: Поканата се прехвърля.
cs: Pozvánka je přenášena.
da: Invitationen er ved at blive overført.
de: Die Einladung wird übertragen.
el: Η πρόσκληση μεταφέρεται.
es: La invitación está siendo transferida.
fa: دعوت نامه در حال انتقال است.
fi: Kutsua siirretään.
fr: L'invitation est en cours de transfert.
he: ההזמנה נמצאת בהעברת.
hi: आमंत्रण स्थानांतरित किया जा रहा है।
hr: Pozivnica se prenosi.
hu: A meghívás átvitele folyamatban van.
id: Undangan sedang ditransfer.
it: L'invito è in fase di trasferimento.
ja: 招待を転送中です。
ko: 초대장을 전송 중입니다.
nb: Invitasjonen blir overført.
nl: De uitnodiging wordt overgedragen.
pl: Trwa przenoszenie zaproszenia.
pt_pt: O convite está a ser transferido.
ro: Invitația este în curs de transfer.
ru: Приглашение передается.
sk: Pozvanie sa prenáša.
sl: Povabilo se prenaša.
sq: Ftesa po transferohet.
sr_latn: Pozivnica se prenosi.
sv: Inbjudan håller på att föras över.
tr: Davetiye aktarılıyor.
uk: Запрошення передається.
vi: Lời mời đang được chuyển.
zh_hans: 邀请正在转移。
zh_hant: 邀請正在轉移。

# accept_invitation_view_check_connection
source: Check your Internet connection.
ar: تحقق من اتصالك بالإنترنت.
bg: Проверете вашата интернет връзка.
cs: Zkontrolujte připojení k internetu.
da: Tjek din internetforbindelse.
de: Überprüfen Sie Ihre Internetverbindung.
el: Ελέγξτε τη σύνδεση Internet.
es: Verifique su conexión a Internet.
fa: اتصال اینترنت خود را بررسی کنید.
fi: Tarkista Internet-yhteytesi.
fr: Vérifiez votre connexion Internet.
he: בדוק את חיבור האינטרנט שלך.
hi: अपना इंटरनेट कनेक्शन जांचें।
hr: Provjerite internetsku vezu.
hu: Ellenőrizd az internetkapcsolatot.
id: Periksa koneksi internet Anda.
it: Controlla la tua connessione Internet.
ja: インターネット接続を確認します。
ko: 인터넷 연결을 확인하세요.
nb: Sjekk Internett-tilkoblingen din.
nl: Controleer uw internetverbinding.
pl: Sprawdź połączenie internetowe.
pt_pt: Verifique a sua ligação à Internet.
ro: Verificați conexiunea la Internet.
ru: Проверьте подключение к Интернету.
sk: Skontrolujte svoje internetové pripojenie.
sl: Preverite svojo internetno povezavo.
sq: Kontrolloni lidhjen tuaj me Internetin.
sr_latn: Proverite internet vezu.
sv: Kontrollera din internetanslutning.
tr: İnternet bağlantınızı kontrol edin.
uk: Перевірте підключення до Інтернету.
vi: Kiểm tra kết nối Internet của bạn.
zh_hans: 检查您的互联网连接。
zh_hant: 檢查您的網路連線。

# accept_invitation_view_existing_contact_message
source: You already have a relation with this contact. Do you want to create a new one?
ar: لديك بالفعل علاقة مع جهة الاتصال هذه. هل تريد إنشاء واحدة جديدة؟
bg: Вече имате връзка с този контакт. Искате ли да създадете нова?
cs: S tímto kontaktem již máte vztah. Chcete vytvořit nový?
da: Du har allerede en relation til denne kontakt. Vil du oprette en ny?
de: Sie haben bereits eine Verbindung mit dieser Kontaktperson. Möchten Sie eine neue erstellen?
el: Έχετε ήδη σχέση με αυτή την επαφή. Θέλετε να δημιουργήσετε νέα;
es: Ya tienes una relación con este contacto. ¿Quieres crear uno nuevo?
fa: شما قبلاً با این مخاطب رابطه دارید. آیا می خواهید یک مورد جدید ایجاد کنید؟
fi: Sinulla on jo suhde tähän kontaktiin. Haluatko luoda uuden?
fr: Vous avez déjà une relation avec ce contact. Voulez-vous en créer une nouvelle ?
he: כבר יש לך קשר עם איש הקשר הזה. האם אתה רוצה ליצור אחד חדש?
hi: इस संपर्क से आपका पहले से ही संबंध है. क्या आप एक नया बनाना चाहते हैं?
hr: Već imate odnos s ovim kontaktom. Želite li stvoriti novi?
hu: Már van kapcsolatod ezzel a névjeggyel. Szeretnél újat létrehozni?
id: Anda sudah memiliki hubungan dengan kontak ini. Apakah Anda ingin membuat yang baru?
it: Hai già una relazione con questo contatto. Vuoi crearne uno nuovo?
ja: あなたはすでにこの連絡先と関係を持っています。 新しいものを作成しますか?
ko: 이 연락처와 이미 관계가 있습니다. 새로 만드시겠습니까?
nb: Du har allerede et forhold til denne kontakten. Vil du lage en ny?
nl: U heeft al een relatie met deze contactpersoon. Wil je een nieuwe aanmaken?
pl: Masz już relację z tym kontaktem. Czy chcesz utworzyć nowy?
pt_pt: Você já tem uma relação com este contato. Deseja criar um novo?
ro: Aveți deja o relație cu acest contact. Doriți să creați una nouă?
ru: У вас уже есть отношения с этим контактом. Вы хотите создать новый?
sk: S týmto kontaktom už máte vzťah. Chcete vytvoriť nový?
sl: S tem stikom že imate vzpostavljen odnos. Ali želite ustvariti novega?
sq: Ju tashmë keni një marrëdhënie me këtë kontakt. Dëshironi të krijoni një të re?
sr_latn: Već imate odnos sa ovim kontaktom. Da li želite da kreirate novi?
sv: Du har redan en relation med denna kontakt. Vill du skapa en ny?
tr: Bu kişiyle zaten bir ilişkiniz var. Yeni bir tane mi oluşturmak istiyorsunuz?
uk: Ви вже маєте стосунки з цим контактом. Ви хочете створити новий?
vi: Bạn đã có mối quan hệ với liên hệ này. Bạn có muốn tạo một mối quan hệ mới không?
zh_hans: 您已经与此联系人建立了关系。 您想创建一个新的吗？
zh_hant: 您已经与此联系人建立了关系。 您想创建一个新的吗？

# accept_invitation_view_incorrect_contact_information
source: Incorrect contact information
ar: معلومات جهة الاتصال غير صحيحة
bg: Неправилна информация за контакт
cs: Nesprávné kontaktní informace
da: Forkerte kontaktoplysninger
de: Falsche Kontaktinformationen
el: Λανθασμένες πληροφορίες επαφής
es: Información de contacto incorrecta
fa: اطلاعات تماس نادرست است
fi: Virheelliset yhteystiedot
fr: Information sur le contact incorrecte
he: פרטי קשר שגויים
hi: गलत संपर्क जानकारी
hr: Neispravne informacije o kontaktu
hu: Helytelen névjegyinformáció
id: Informasi kontak salah
it: Informazioni di contatto non corrette
ja: 連絡先情報が正しくありません
ko: 정확하지 않은 연락처 정보
nb: Feil kontaktinformasjon
nl: Onjuiste contactgegevens
pl: Niepoprawne informacje kontaktowe
pt_pt: Informação de contacto incorreta
ro: Informații de contact incorecte
ru: Неверные контактные данные
sk: Nesprávne informácie o kontakte
sl: Nepravilni podatki o stiku
sq: Informacion i pasaktë i kontaktit
sr_latn: Netačne informacije o kontaktu
sv: Felaktig kontaktinformation
tr: Yanlış kişi bilgisi
uk: Неправильна контактна інформація
vi: Thông tin liên hệ không chính xác
zh_hans: 联系人信息不正确
zh_hant: 連絡人資訊不正確

# accept_invitation_view_local_twincode
source: You cannot establish a relationship with yourself within the same account.
ar: لا يمكنك إقامة علاقة مع نفسك داخل نفس الحساب.
bg: Не можете да установите връзка със себе си в рамките на един и същ акаунт.
cs: Nemůžete navázat vztah sami se sebou v rámci stejného účtu.
da: Du kan ikke etablere et forhold til dig selv inden for den samme konto.
de: Sie können keine Verbindung mit sich selbst innerhalb desselben Kontos aufbauen.
el: Δεν μπορείτε να δημιουργήσετε σχέση με τον εαυτό σας στον ίδιο λογαριασμό.
es: No puedes establecer una relación contigo mismo dentro de la misma cuenta.
fa: شما نمی توانید در یک حساب کاربری با خودتان رابطه برقرار کنید.
fi: Et voi luoda suhdetta itseesi samalla tilillä.
fr: Vous ne pouvez pas établir de relation avec vous-même au sein du même compte.
he: אתה לא יכול ליצור מערכת יחסים עם עצמך בתוך אותו חשבון.
hi: आप एक ही खाते में अपने साथ संबंध स्थापित नहीं कर सकते।
hr: Ne možete uspostaviti odnos sami sa sobom unutar istog računa.
hu: Nem hozhatsz létre kapcsolatot saját magaddal ugyanazon fiókon belül.
id: Anda tidak dapat menjalin hubungan dengan diri sendiri dalam akun yang sama.
it: Non puoi stabilire una relazione con te stesso all’interno dello stesso account.
ja: 同じアカウント内で自分との関係を確立することはできません。
ko: 동일한 계정 내에서 자신과 관계를 설정할 수 없습니다.
nb: Du kan ikke etablere et forhold til deg selv innenfor samme konto.
nl: U kunt binnen hetzelfde account geen relatie met uzelf aangaan.
pl: Nie możesz nawiązać relacji ze sobą w ramach tego samego konta.
pt_pt: Você não pode estabelecer um relacionamento consigo mesmo dentro da mesma conta.
ro: Nu puteți stabili o relație cu dvs. în același cont.
ru: Вы не можете установить отношения с самим собой в рамках одного аккаунта.
sk: Nemôžete nadviazať vzťah sami so sebou v rámci rovnakého účtu.
sl: V okviru istega računa ne morete vzpostaviti odnosa sami s sabo.
sq: Nuk mund të krijoni një marrëdhënie me veten brenda të njëjtës llogari.
sr_latn: Ne možete uspostaviti odnos sa samim sobom unutar istog naloga.
sv: Du kan inte upprätta en relation med dig själv inom samma konto.
tr: Kendinizle aynı hesap içinde ilişki kuramazsınız.
uk: Ви не можете встановити відносини відносини з самим собою в рамках одного облікового запису.
vi: Bạn không thể thiết lập mối quan hệ với chính mình trong cùng một tài khoản.
zh_hans: 您不能在同一个帐户中与自己建立关系。
zh_hant: 您不能在同一個帳戶中與自己建立關係。

# accept_invitation_view_message
source: %1$@ wants to connect with you
ar: يريد%1$@ الاتصال بك
bg: %1$@ иска да се свърже с вас
cs: %1$@ se s vámi chce propojit
da: %1$@ ønsker at oprette forbindelse til dig
de: %1$@ möchte sich mit Ihnen verbinden
el: %1$@ θέλει να συνδεθεί μαζί σας
es: %1$@ quiere conectarse contigo
fa: %1$@ می خواهد با شما ارتباط برقرار کند
fi: %1$@ haluaa olla yhteydessä sinuun
fr: %1$@ souhaite se connecter avec vous
he: %1$@ רוצה להתחבר אליך
hi: %1$@ आपसे जुड़ना चाहता है
hr: %1$@ se želi povezati s vama
hu: %1$@ kapcsolatba szeretne lépni veled
id: %1$@ ingin terhubung dengan Anda
it: %1$@ vuole connettersi con te
ja: %1$@があなたとの接続を求めています
ko: %1$@ 님이 나와 연결하려고합니다
nb: %1$@ ønsker å få kontakt med deg
nl: %1$@ wil verbinding met je maken
pl: %1$@ chce się z tobą połączyć
pt_pt: %1$@ quer se conectar com você
ro: %1$@ dorește să se conecteze cu dvs.
ru: %1$@ хочет связаться с вами
sk: %1$@ sa chce s vami spojiť
sl: %1$@ se želi povezati z vami
sq: %1$@ dëshiron të lidhet me ju
sr_latn: %1$@ želi da se poveže sa vama
sv: %1$@ vill ansluta till dig
tr: %1$@ seninle bağlanmak istiyor
uk: %1$@ хоче зв’язатися з вами
vi: %1$@ muốn kết nối với bạn
zh_hans: %1$@想与您建立联系
zh_hant: %1$@想與您建立聯繫
